/*  Class = "NSMenuItem"; title = "Duplicate Connection Tab"; ObjectID = "1186";  */
"Duplicate Connection Tab" = "接続タブを複製";

/*  Class = "NSMenuItem"; title = "New Connection Tab"; ObjectID = "1086";  */
"New Connection Tab" = "新規接続タブ";

/*  Class = "NSMenuItem"; title = "Bundles"; ObjectID = "1178";  */
/*  Class = "NSMenu"; title = "Bundles"; ObjectID = "1179";  */
"Bundles" = "バンドル";

/*  Class = "NSMenuItem"; title = "New Connection Window"; ObjectID = "82";  */
"New Connection Window" = "新規接続ウインドウ";

/*  Class = "NSMenuItem"; title = "Open Database in New Tab"; ObjectID = "1189";  */
"Open Database in New Tab" = "新規タブでデータベースを開く";

/*  Class = "NSMenuItem"; gToolTip = "Duplicate the current connection tab"; ObjectID = "1186";  */
"Duplicate the current connection tab" = "現在の接続タブを複製します";

/*  Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5";  */
"Bring All to Front" = "すべてを手前に移動";

/*  Class = "NSMenuItem"; title = "Window"; ObjectID = "19";  */
/*  Class = "NSMenu"; title = "Window"; ObjectID = "24";  */
"Window" = "ウインドウ";

/*  Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23";  */
"Minimize" = "しまう";

/*  Class = "NSMenuItem"; title = "About Sequel Pro"; ObjectID = "58";  */
"About Sequel Pro" = "Sequel Pro について";

/*  Class = "NSMenuItem"; title = "Close"; ObjectID = "73";  */
"Close" = "閉じる";

/*  Class = "NSMenuItem"; gToolTip = "Move the current line or the selected lines one line down"; ObjectID = "1171";  */
"Move the current line or the selected lines one line down" = "現在の行または選択行を1行下へ移動します";

/*  Class = "NSMenuItem"; title = "Page Setup..."; ObjectID = "77";  */
"Page Setup..." = "ページ設定...";

/*  Class = "NSMenuItem"; title = "Print..."; ObjectID = "78";  */
"Print..." = "プリント...";

/*  Class = "NSMenu"; title = "File"; ObjectID = "81";  */
/*  Class = "NSMenuItem"; title = "File"; ObjectID = "83";  */
"File" = "ファイル";

/*  Class = "NSMenuItem"; title = "Help"; ObjectID = "103";  */
/*  Class = "NSMenu"; title = "Help"; ObjectID = "106";  */
"Help" = "ヘルプ";

/*  Class = "NSMenuItem"; title = "Sequel Pro Help"; ObjectID = "111";  */
"Sequel Pro Help" = "Sequel Pro ヘルプ";

/*  Class = "NSMenuItem"; title = "Preferences..."; ObjectID = "129";  */
"Preferences..." = "環境設定...";

/*  Class = "NSMenu"; title = "Services"; ObjectID = "130";  */
/*  Class = "NSMenuItem"; title = "Services"; ObjectID = "131";  */
"Services" = "サービス";

/*  Class = "NSMenuItem"; title = "Hide Sequel Pro"; ObjectID = "134";  */
"Hide Sequel Pro" = "Sequel Pro を隠す";

/*  Class = "NSMenuItem"; title = "Quit Sequel Pro"; ObjectID = "136";  */
"Quit Sequel Pro" = "Sequel Pro を終了";

/*  Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145";  */
"Hide Others" = "ほかを隠す";

/*  Class = "NSMenuItem"; title = "Show All"; ObjectID = "150";  */
"Show All" = "すべてを表示";

/*  Class = "NSMenuItem"; title = "Find..."; ObjectID = "154";  */
"Find..." = "検索...";

/*  Class = "NSMenuItem"; title = "Copy"; ObjectID = "157";  */
"Copy" = "コピー";

/*  Class = "NSMenuItem"; title = "Undo"; ObjectID = "158";  */
"Undo" = "取り消す";

/*  Class = "NSMenu"; title = "Find"; ObjectID = "159";  */
/*  Class = "NSMenuItem"; title = "Find"; ObjectID = "168";  */
"Find" = "検索";

/*  Class = "NSMenuItem"; title = "Cut"; ObjectID = "160";  */
"Cut" = "カット";

/*  Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "161";  */
"Use Selection for Find" = "選択部分を検索に使用";

/*  Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "162";  */
"Find Previous" = "前を検索";

/*  Class = "NSMenuItem"; title = "Edit"; ObjectID = "163";  */
/*  Class = "NSMenu"; title = "Edit"; ObjectID = "169";  */
"Edit" = "編集";

/*  Class = "NSMenuItem"; title = "Find Next"; ObjectID = "167";  */
"Find Next" = "次を検索";

/*  Class = "NSMenuItem"; title = "Paste"; ObjectID = "171";  */
"Paste" = "ペースト";

/*  Class = "NSMenuItem"; title = "Redo"; ObjectID = "173";  */
"Redo" = "やり直す";

/*  Class = "NSMenuItem"; title = "Spelling"; ObjectID = "184";  */
/*  Class = "NSMenu"; title = "Spelling"; ObjectID = "185";  */
"Spelling" = "スペル";

/*  Class = "NSMenuItem"; title = "Spelling..."; ObjectID = "187";  */
"Spelling..." = "スペル...";

/*  Class = "NSMenuItem"; title = "Check Spelling"; ObjectID = "189";  */
"Check Spelling" = "スペルチェック";

/*  Class = "NSMenuItem"; title = "Check Spelling As You Type"; ObjectID = "191";  */
"Check Spelling As You Type" = "入力中にスペルチェック";

/*  Class = "NSMenuItem"; title = "Import…"; ObjectID = "369";  */
"Import…" = "インポート…";

/*  Class = "NSMenuItem"; title = "Make a Donation..."; ObjectID = "438";  */
"Make a Donation..." = "寄付する...";

/*  Class = "NSMenuItem"; title = "View"; ObjectID = "496";  */
/*  Class = "NSMenu"; title = "View"; ObjectID = "498";  */
"View" = "表示";

/*  Class = "NSMenuItem"; title = "Table Structure"; ObjectID = "497";  */
"Table Structure" = "テーブル構造";

/*  Class = "NSMenuItem"; title = "Table Content"; ObjectID = "499";  */
"Table Content" = "テーブル内容";

/*  Class = "NSMenuItem"; title = "Custom Query"; ObjectID = "500";  */
"Custom Query" = "カスタムクエリ";

/*  Class = "NSMenuItem"; title = "Table Info"; ObjectID = "504";  */
"Table Info" = "テーブル情報";

/*  Class = "NSMenuItem"; title = "Visit Website..."; ObjectID = "516";  */
"Visit Website..." = "ウェブサイトを訪問...";

/*  Class = "NSMenuItem"; title = "Online Help"; ObjectID = "518";  */
"Online Help" = "オンラインヘルプ";

/*  Class = "NSMenuItem"; title = "Database"; ObjectID = "627";  */
/*  Class = "NSMenu"; title = "Database"; ObjectID = "628";  */
"Database" = "データベース";

/*  Class = "NSMenuItem"; title = "Add Database..."; ObjectID = "629";  */
"Add Database..." = "データベースを追加...";

/*  Class = "NSMenuItem"; title = "Delete Database..."; ObjectID = "631";  */
"Delete Database..." = "データベースを削除...";

/*  Class = "NSMenuItem"; title = "Refresh Databases"; ObjectID = "633";  */
"Refresh Databases" = "データベースを再読み込み";

/*  Class = "NSMenu"; title = "View Using Encoding"; ObjectID = "635";  */
/*  Class = "NSMenuItem"; title = "View Using Encoding"; ObjectID = "658";  */
"View Using Encoding" = "エンコーディングを指定して表示";

/*  Class = "NSMenuItem"; title = "ISO Latin 2 (latin2)"; ObjectID = "637";  */
"ISO Latin 2 (latin2)" = "欧米 ISO Latin 2 (latin2)";

/*  Class = "NSMenuItem"; title = "US ASCII (ascii)"; ObjectID = "638";  */
"US ASCII (ascii)" = "欧米 ASCII (ascii)";

/*  Class = "NSMenuItem"; title = "Windows Cyrillic (cp1251)"; ObjectID = "639";  */
"Windows Cyrillic (cp1251)" = "キリル文字 Windows (cp1251)";

/*  Class = "NSMenuItem"; title = "Windows Latin 2 (cp1250)"; ObjectID = "640";  */
"Windows Latin 2 (cp1250)" = "欧米 Windows Latin 2 (cp1250)";

/*  Class = "NSMenuItem"; title = "Mac Roman (macroman)"; ObjectID = "641";  */
"Mac Roman (macroman)" = "欧米 Mac Roman (macroman)";

/*  Class = "NSMenuItem"; title = "ISO Turkish (latin5)"; ObjectID = "643";  */
"ISO Turkish (latin5)" = "トルコ語 ISO (latin5)";

/*  Class = "NSMenuItem"; title = "ISO Greek (greek)"; ObjectID = "644";  */
"ISO Greek (greek)" = "ギリシャ語 ISO (greek)";

/*  Class = "NSMenuItem"; title = "Shift-JIS Japanese (sjis)"; ObjectID = "645";  */
"Shift-JIS Japanese (sjis)" = "日本語 Shift-JIS (sjis)";

/*  Class = "NSMenuItem"; title = "EUC-JP Japanese (ujis)"; ObjectID = "646";  */
"EUC-JP Japanese (ujis)" = "日本語 EUC-JP (ujis)";

/*  Class = "NSMenuItem"; title = "ISO Latin 1 (latin1)"; ObjectID = "648";  */
"ISO Latin 1 (latin1)" = "欧米 ISO Latin 1 (latin1)";

/*  Class = "NSMenuItem"; title = "UCS-2 Unicode (ucs2)"; ObjectID = "649";  */
"UCS-2 Unicode (ucs2)" = "Unicode UCS-2 (ucs2)";

/*  Class = "NSMenuItem"; title = "Windows Arabic (cp1256)"; ObjectID = "653";  */
"Windows Arabic (cp1256)" = "アラビア語 Windows (cp1256)";

/*  Class = "NSMenuItem"; title = "ISO Hebrew (hebrew)"; ObjectID = "654";  */
"ISO Hebrew (hebrew)" = "ヘブライ語 ISO (hebrew)";

/*  Class = "NSMenuItem"; title = "Windows Baltic (cp1257)"; ObjectID = "656";  */
"Windows Baltic (cp1257)" = "バルト諸語 Windows (cp1257)";

/*  Class = "NSMenuItem"; title = "Big5 Traditional Chinese (big5)"; ObjectID = "657";  */
"Big5 Traditional Chinese (big5)" = "繁体字中国語 Big5 (big5)";

/*  Class = "NSMenuItem"; title = "Table"; ObjectID = "757";  */
/*  Class = "NSMenu"; title = "Table"; ObjectID = "758";  */
"Table" = "テーブル";

/*  Class = "NSMenuItem"; title = "Copy Create Table Syntax"; ObjectID = "759";  */
"Copy Create Table Syntax" = "CREATE TABLE 構文をコピー";

/*  Class = "NSMenuItem"; title = "Check Table"; ObjectID = "760";  */
"Check Table" = "テーブルを検査";

/*  Class = "NSMenuItem"; title = "Line Down"; ObjectID = "1171";  */
"Line Down" = "行を下へ";

/*  Class = "NSMenuItem"; title = "Analyze Table"; ObjectID = "761";  */
"Analyze Table" = "テーブルを分析";

/*  Class = "NSMenuItem"; title = "Optimize Table"; ObjectID = "762";  */
"Optimize Table" = "テーブルを最適化";

/*  Class = "NSMenuItem"; title = "Repair Table"; ObjectID = "763";  */
"Repair Table" = "テーブルを修復";

/*  Class = "NSMenuItem"; title = "Flush Table"; ObjectID = "764";  */
"Flush Table" = "テーブルを再ロード";

/*  Class = "NSMenuItem"; title = "Show Create Table Syntax..."; ObjectID = "778";  */
"Show Create Table Syntax..." = "CREATE TABLE 構文を表示...";

/*  Class = "NSMenuItem"; title = "Show Server Variables..."; ObjectID = "783";  */
"Show Server Variables..." = "サーバ変数を表示...";

/*  Class = "NSMenuItem"; title = "Flush Privileges"; ObjectID = "785";  */
"Flush Privileges" = "権限を再ロード";

/*  Class = "NSMenuItem"; title = "Clear Console"; ObjectID = "790";  */
"Clear Console" = "コンソールを消去";

/*  Class = "NSMenuItem"; title = "Show Console"; ObjectID = "791";  */
"Show Console" = "コンソールを表示";

/*  Class = "NSMenuItem"; title = "Check for Updates..."; ObjectID = "794";  */
"Check for Updates..." = "アップデートを確認...";

/*  Class = "NSMenuItem"; title = "Checksum Table"; ObjectID = "797";  */
"Checksum Table" = "テーブルをチェックサム";

/*  Class = "NSMenuItem"; title = "Customize Toolbar..."; ObjectID = "806";  */
"Customize Toolbar..." = "ツールバーをカスタマイズ...";

/*  Class = "NSMenuItem"; title = "Hide Toolbar"; ObjectID = "807";  */
"Hide Toolbar" = "ツールバーを隠す";

/*  Class = "NSMenuItem"; title = "EUC-KR Korean (euckr)"; ObjectID = "833";  */
"EUC-KR Korean (euckr)" = "韓国語 EUC-KR (euckr)";

/*  Class = "NSMenuItem"; title = "UTF-8 Unicode via Latin 1"; ObjectID = "835";  */
"UTF-8 Unicode via Latin 1" = "Latin 1 経由の Unicode UTF-8";

/*  Class = "NSMenuItem"; title = "Zoom"; ObjectID = "842";  */
"Zoom" = "拡大／縮小";

/*  Class = "NSMenuItem"; title = "Convert"; ObjectID = "845";  */
/*  Class = "NSMenu"; title = "Convert"; ObjectID = "846";  */
"Convert" = "変換";

/*  Class = "NSMenuItem"; gToolTip = "Move the current line or the selected lines one line up"; ObjectID = "1170";  */
"Move the current line or the selected lines one line up" = "現在の行または選択行を 1 行上へ移動します";

/*  Class = "NSMenuItem"; gToolTip = "Convert the selection or the current word into upper case"; ObjectID = "847";  */
"Convert the selection or the current word into upper case" = "選択部分または現在の行を大文字に変換します";

/*  Class = "NSMenuItem"; title = "to Uppercase"; ObjectID = "847";  */
"to Uppercase" = "大文字にする";

/*  Class = "NSMenuItem"; title = "Select"; ObjectID = "848";  */
/*  Class = "NSMenu"; title = "Select"; ObjectID = "849";  */
"Select" = "選択";

/*  Class = "NSMenuItem"; gToolTip = "Select current word"; ObjectID = "850";  */
"Select current word" = "現在の単語を選択します";

/*  Class = "NSMenuItem"; title = "Word"; ObjectID = "850";  */
"Word" = "単語";

/*  Class = "NSMenuItem"; gToolTip = "Convert the selection or the current word into lower case"; ObjectID = "851";  */
"Convert the selection or the current word into lower case" = "選択部分または現在の行を小文字に変換します";

/*  Class = "NSMenuItem"; title = "to Lowercase"; ObjectID = "851";  */
"to Lowercase" = "小文字にする";

/*  Class = "NSMenuItem"; gToolTip = "Convert the first character of the selection or of the current word into upper case"; ObjectID = "852";  */
"Convert the first character of the selection or of the current word into upper case" = "選択部分または現在の行の語頭を大文字に変換します";

/*  Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "155";  */
"Jump to Selection" = "選択部分へジャンプ";

/*  Class = "NSMenuItem"; title = "Move"; ObjectID = "1168";  */
/*  Class = "NSMenu"; title = "Move"; ObjectID = "1169";  */
"Move" = "移動";

/*  Class = "NSMenuItem"; title = "to Titlecase"; ObjectID = "852";  */
"to Titlecase" = "語頭を大文字にする";

/*  Class = "NSMenuItem"; title = "Normalization"; ObjectID = "853";  */
/*  Class = "NSMenu"; title = "Normalization"; ObjectID = "854";  */
"Normalization" = "正規化";

/*  Class = "NSMenuItem"; title = "Canonical Decomposing (NFD)"; ObjectID = "855";  */
"Canonical Decomposing (NFD)" = "正規分解 (NFD)";

/*  Class = "NSMenuItem"; title = "Transpose"; ObjectID = "856";  */
"Transpose" = "転置";

/*  Class = "NSMenuItem"; gToolTip = "Remove all diacritics from selection or current word [façadè → facade]"; ObjectID = "859";  */
"Remove all diacritics from selection or current word [façadè → facade]" = "発音区別符号を選択部分または現在の単語からすべて取り除きます [façadè → facade]";

/*  Class = "NSMenuItem"; title = "Remove Diacritics"; ObjectID = "859";  */
"Remove Diacritics" = "発音区別符号を取り除く";

/*  Class = "NSMenuItem"; title = "Canonical Composing (NFC)"; ObjectID = "860";  */
"Canonical Composing (NFC)" = "正規合成 (NFC)";

/*  Class = "NSMenuItem"; title = "Compatibility Decomposition (NFKD)"; ObjectID = "861";  */
"Compatibility Decomposition (NFKD)" = "互換分解 (NFKD)";

/*  Class = "NSMenuItem"; title = "Compatibility Composition (NFKC)"; ObjectID = "862";  */
"Compatibility Composition (NFKC)" = "互換合成 (NFKC)";

/*  Class = "NSMenuItem"; gToolTip = "Select current line"; ObjectID = "863";  */
"Select current line" = "現在の行を選択します";

/*  Class = "NSMenuItem"; title = "Line"; ObjectID = "863";  */
"Line" = "行";

/*  Class = "NSMenuItem"; title = "All"; ObjectID = "864";  */
"All" = "すべて";

/*  Class = "NSMenuItem"; title = "Export…"; ObjectID = "908";  */
"Export…" = "エクスポート…";

/*  Class = "NSMenuItem"; title = "Add To Favorites"; ObjectID = "910";  */
"Add To Favorites" = "お気に入りに追加";

/*  Class = "NSMenuItem"; title = "MySQL Help"; ObjectID = "914";  */
"MySQL Help" = "MySQL ヘルプ";

/*  Class = "NSMenuItem"; title = "Copy with Column Names"; ObjectID = "926";  */
"Copy with Column Names" = "カラム名を含めてコピー";

/*  Class = "NSMenuItem"; title = "Table Relations"; ObjectID = "928";  */
"Table Relations" = "テーブル関係";

/*  Class = "NSMenuItem"; title = "Enclosing Brackets"; ObjectID = "932";  */
"Enclosing Brackets" = "括弧の囲み";

/*  Class = "NSMenuItem"; title = "Copy as SQL INSERT"; ObjectID = "935";  */
"Copy as SQL INSERT" = "INSERT 文としてコピー";

/*  Class = "NSMenuItem"; title = "Online FAQ"; ObjectID = "938";  */
"Online FAQ" = "オンライン FAQ";

/*  Class = "NSMenuItem"; title = "Insert NULL value"; ObjectID = "941";  */
"Insert NULL value" = "NULL 値を挿入";

/*  Class = "NSMenuItem"; title = "Open…"; ObjectID = "943";  */
/*  Class = "NSMenuItem"; title = "Open…"; ObjectID = "1005";  */
"Open…" = "開く…";

/*  Class = "NSMenuItem"; title = "Save Query…"; ObjectID = "944";  */
"Save Query…" = "クエリを保存…";

/*  Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "971";  */
/*  Class = "NSMenu"; title = "Open Recent"; ObjectID = "980";  */
/*  Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "1006";  */
/*  Class = "NSMenu"; title = "Open Recent"; ObjectID = "1015";  */
"Open Recent" = "最近使った項目を開く";

/*  Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "981";  */
/*  Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "1016";  */
"Clear Menu" = "メニューを消去";

/*  Class = "NSMenuItem"; title = "Back In History"; ObjectID = "991";  */
"Back In History" = "前へ戻る";

/*  Class = "NSMenuItem"; title = "Forward In History"; ObjectID = "992";  */
"Forward In History" = "次へ進む";

/*  Class = "NSMenuItem"; title = "User Accounts..."; ObjectID = "996";  */
"User Accounts..." = "ユーザアカウント...";

/*  Class = "NSMenuItem"; title = "Open in New Window"; ObjectID = "998";  */
"Open in New Window" = "新規ウインドウで開く";

/*  Class = "NSMenuItem"; title = "Provide Feedback"; ObjectID = "1028";  */
"Provide Feedback" = "意見を提供";

/*  Class = "NSMenuItem"; title = "Show Server Processes..."; ObjectID = "1031";  */
"Show Server Processes..." = "サーバプロセスを表示...";

/*  Class = "NSMenuItem"; title = "Table Triggers"; ObjectID = "1038";  */
"Table Triggers" = "テーブルトリガ";

/*  Class = "NSMenuItem"; title = "Filter Content"; ObjectID = "1041";  */
"Filter Content" = "内容をフィルタ";

/*  Class = "NSMenuItem"; title = "Refresh Tables"; ObjectID = "1164";  */
"Refresh Tables" = "テーブルを再読み込み";

/*  Class = "NSMenuItem"; title = "Filter Tables"; ObjectID = "1045";  */
"Filter Tables" = "テーブルリストをフィルタ";

/*  Class = "NSMenuItem"; title = "Keyboard Shortcuts"; ObjectID = "1047";  */
"Keyboard Shortcuts" = "キーボードショートカット";

/*  Class = "NSMenuItem"; title = "Show Navigator"; ObjectID = "1050";  */
"Show Navigator" = "ナビゲーターを表示";

/*  Class = "NSMenuItem"; title = "Import from Clipboard…"; ObjectID = "1071";  */
"Import from Clipboard…" = "クリップボードからインポート…";

/*  Class = "NSMenuItem"; title = "Duplicate Database..."; ObjectID = "1077";  */
"Duplicate Database..." = "データベースを複製...";

/*  Class = "NSMenuItem"; title = "Rename Database..."; ObjectID = "1081";  */
"Rename Database..." = "データベースの名前を変更...";

/*  Class = "NSMenuItem"; title = "Close Tab"; ObjectID = "1089";  */
"Close Tab" = "タブを閉じる";

/*  Class = "NSMenuItem"; title = "Line Up"; ObjectID = "1170";  */
"Line Up" = "行を上へ";

/*  Class = "NSMenuItem"; title = "Provide Translation Feedback"; ObjectID = "1093";  */
"Provide Translation Feedback" = "翻訳への意見を提供";

/*  Class = "NSMenuItem"; title = "Select Previous Tab"; ObjectID = "1104";  */
"Select Previous Tab" = "前のタブを選択";

/*  Class = "NSMenuItem"; title = "Select Next Tab"; ObjectID = "1103";  */
"Select Next Tab" = "次のタブを選択";

/*  Class = "NSMenuItem"; title = "New Connection Window..."; ObjectID = "960";  */
"New Connection Window..." = "新規接続ウインドウ...";

/*  Class = "NSMenuItem"; title = "Move Tab to New Window"; ObjectID = "1102";  */
"Move Tab to New Window" = "新規ウインドウへタブを移動";

/*  Class = "NSMenuItem"; title = "New Connection Tab..."; ObjectID = "1111";  */
"New Connection Tab..." = "新規接続タブ...";

/*  Class = "NSMenuItem"; title = "Save Session"; ObjectID = "1116";  */
"Save Session" = "セッションを保存";

/*  Class = "NSMenuItem"; title = "Save Session As…"; ObjectID = "1118";  */
"Save Session As…" = "別名でセッションを保存…";

/*  Class = "NSMenuItem"; title = "Show Tab Bar"; ObjectID = "1124";  */
"Show Tab Bar" = "タブバーを表示";

/*  Class = "NSMenuItem"; gToolTip = "Open a connection file (*.spf), a connection session file (*.spfs), or load a SQL file (*.sql) into the Custom Query editor"; ObjectID = "943";  */
"Open a connection file (*.spf), a connection session file (*.spfs), or load a SQL file (*.sql) into the Custom Query editor" = "接続ファイル (*.spf)、接続セッションファイル(*.spfs)、あるいはカスタムクエリエディタで SQL ファイル (*.sql) を開きます";

/*  Class = "NSMenuItem"; gToolTip = "Save Custom Query editor content as SQL file"; ObjectID = "944";  */
"Save Custom Query editor content as SQL file" = "カスタムクエリエディタの内容を SQL ファイルとして保存します";

/*  Class = "NSMenuItem"; gToolTip = "Save active connection"; ObjectID = "963";  */
"Save active connection" = "アクティブな接続を保存します";

/*  Class = "NSMenuItem"; title = "Save Connection"; ObjectID = "963";  */
"Save Connection" = "接続を保存";

/*  Class = "NSMenuItem"; gToolTip = "Save active connection as SPF file"; ObjectID = "965";  */
"Save active connection as SPF file" = "SPF ファイルとしてアクティブな接続を保存します";

/*  Class = "NSMenuItem"; title = "Save Connection As…"; ObjectID = "965";  */
"Save Connection As…" = "別名で接続を保存…";

/*  Class = "NSMenuItem"; gToolTip = "Open current connection file in a new window"; ObjectID = "998";  */
"Open current connection file in a new window" = "新規ウインドウで現在の接続ファイルを開きます";

/*  Class = "NSMenuItem"; gToolTip = "Save all opened connection windows and tabs respectively"; ObjectID = "1116";  */
"Save all opened connection windows and tabs respectively" = "開いている接続ウインドウとタブをすべて保存します";

/*  Class = "NSMenuItem"; gToolTip = "Save all opened connection windows and tabs respectively as SPFS file"; ObjectID = "1118";  */
"Save all opened connection windows and tabs respectively as SPFS file" = "SPFS ファイルとして開いている接続ウインドウとタブをすべて保存します";

/*  Class = "NSMenuItem"; gToolTip = "Select the next tab in this window.  Can also be accessed via ⇧⌘] or ⌥⌘→"; ObjectID = "1103";  */
"Select the next tab in this window.  Can also be accessed via ⇧⌘] or ⌥⌘→" = "このウインドウ内の次のタブを選択します。⇧⌘] または ⌥⌘→ でもアクセス可能です";

/*  Class = "NSMenuItem"; gToolTip = "Select the previous tab in this window.  Can also be accessed via ⇧⌘[ or ⌥⌘←"; ObjectID = "1104";  */
"Select the previous tab in this window.  Can also be accessed via ⇧⌘[ or ⌥⌘←" = "このウインドウ内の前のタブを選択します。⇧⌘[ または ⌥⌘← でもアクセス可能です";

/*  Class = "NSMenuItem"; title = "Drop Database..."; ObjectID = "1207";  */
"Drop Database..." = "データベースを削除...";

/*  Class = "NSMenuItem"; title = "Edit All Fields in Pop-up Sheet"; ObjectID = "1209";  */
"Edit All Fields in Pop-up Sheet" = "すべてのカラムをポップアップシートで編集";

/*  Class = "NSMenuItem"; gToolTip = "Move the keyboard focus to the Content Table filter table fields (⌘F is an available shortcut on the Content view)"; ObjectID = "1041";  */
"Move the keyboard focus to the Content Table filter table fields (⌘F is an available shortcut on the Content view)" = "Move the keyboard focus to the Content Table filter table fields (⌘F is an available shortcut on the Content view)";

/*  Class = "NSMenuItem"; gToolTip = "Show the fast, or advanced, filter content table interface"; ObjectID = "1214";  */
"Show the fast, or advanced, filter content table interface" = "Show the fast, or advanced, filter content table interface";

/*  Class = "NSMenuItem"; title = "Advanced Filter Content"; ObjectID = "1214";  */
"Advanced Filter Content" = "Advanced Filter Content";

/*  Class = "NSMenuItem"; title = "Enter Full Screen"; ObjectID = "1218";  */
"Enter Full Screen" = "Enter Full Screen";

/*  Class = "NSMenuItem"; title = "Alter Database…"; ObjectID = "1232";  */
"Alter Database…" = "Alter Database…";

